export const countries = [
    {
        name: "Казахстан",
        cities: [
            "Астана",
            "Алматы",
            "Шымкент",
            "Караганда",
            "Актобе",
            "Тараз",
            "Павлодар",
            "Усть-Каменогорск",
            "Семей",
            "Костанай",
            "Кызылорда",
            "Петропавловск",
            "Актау",
            "Атырау",
            "Туркестан"
        ]
    },
    {
        name: "Россия",
        cities: [
            "Москва",
            "Санкт-Петербург",
            "Новосибирск",
            "Екатеринбург",
            "Нижний Новгород",
            "Казань",
            "Челябинск",
            "Омск",
            "Самара",
            "Ростов-на-Дону",
            "Уфа",
            "Красноярск",
            "Пермь",
            "Волгоград",
            "Воронеж"
        ]
    },
    {
        name: "Беларусь",
        cities: [
            "Минск",
            "Гомель",
            "Могилёв",
            "Витебск",
            "Гродно",
            "Брест",
            "Бобруйск",
            "Борисов",
            "Пинск",
            "Орша"
        ]
    },
    {
        name: "ОАЭ",
        cities: [
            "Абу-Даби",
            "Дубай",
            "Шарджа",
            "Аджман",
            "Рас-эль-Хайма",
            "Фуджейра",
            "Умм-аль-Кайвайн"
        ]
    },
    {
        name: "Узбекистан",
        cities: [
            "Ташкент",
            "Самарканд",
            "Бухара",
            "Хива",
            "Фергана",
            "Наманган",
            "Андижан",
            "Карши",
            "Нукус",
            "Ургенч"
        ]
    },
    {
        name: "Киргизия",
        cities: [
            "Бишкек",
            "Ош",
            "Джалал-Абад",
            "Каракол",
            "Токмок",
            "Нарын",
            "Талас",
            "Баткен"
        ]
    },
    {
        name: "Украина",
        cities: [
            "Киев",
            "Харьков",
            "Одесса",
            "Днепр",
            "Львов",
            "Запорожье",
            "Кривой Рог",
            "Николаев",
            "Винница",
            "Чернигов",
            "Полтава"
        ]
    },
    {
        name: "Армения",
        cities: [
            "Ереван",
            "Гюмри",
            "Ванадзор",
            "Раздан",
            "Абовян",
            "Капан",
            "Армавир",
            "Горис",
            "Севан"
        ]
    }
];
